Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/sd/samediggi.no/samediggi-article-3569.html.tmx
Source language: sme
Languages: nob

source: ONa erenoamášdieđiheaddji galleda Sámi
nob: FNs spesialrapportør besøker Sápmi

source: Sámi parlamentáralaš Ráđđi bovde sámi organisašuvnnaid ja ásahusaid deaivat ONa erenoamášdieđiheaddji , James Anaya , vai sii besset ovddidit oainnuset dasa , mo Davviriikkat čuovvolit olmmošvuoigatvuođa konvenšuvnna .
nob: Samisk parlamentarisk Råd inviterer samiske organisasjoner og institusjoner til å treffe FNs spesialrapportør , James Anaya for å legge fram sine syn på hvordan de nordiske landene lever opp til menneskerettighetskonvensjonen .

source: Almmuhan Østby , Jan Roger .
nob: Publisert av Østby , Jan Roger .

source: Maŋimustá rievdaduvvon 13.04.2010
nob: Sist endret 13.04.2010

source: SPR čoahkkin Gironis 2010 Sametinget i Sverige
nob: SPR møte i Kiruna 2010 Sametinget i Sverige

source: ONa erenoamášdieđiheaddji , James Anaya , galleda vuosttaš geardde historjjás Sámi regiovdna .
nob: FNs spesialrapportør , James Anaya besøker for første gang i historien Sápmi som region .

source: ONa erenoamášdieđiheaddji , James Anaya , ( Rapporteur on the situation of human rights and fundamental freedoms of indigenous people ) galleda Roavvenjárgga Sámis cuoŋománu 14-16 b. 2010 .
nob: FNs spesialrapportør , James Anaya , ( Rapporteur on the situation of human rights and fundamental freedoms of indigenous people ) besøker Rovaniemi , Sápmi 14.-16. april 2010 .

source: Eanet dieđut James Anaya birra
nob: Mer informasjon om James Anaya

source: Eanet dieđut ON erenoamášdieđiheaddji birra
nob: Mer informasjon om FNs spesialrapportør for urfolk

source: Lea vuosttaš gearddi go ONa erenoamášdieđiheaddji virggálaččat galleda Sámi regiovdnan .
nob: Det er første gang at FNs spesialrapportør offisielt besøker Sápmi som region .

source: Muđui lea dábálaš nu ahte erenoamášdieđiheaddji galleda juohke riikka sierra .
nob: Det vanlige er ellers at spesialrapportøren besøker hvert land for seg .

source: Galledeapmi man boađus galgá leat almmolaš raporta , lágiduvvo konferánsan , ja jurdda lea ahte erenoamášdieđiheaddji deaivvadeami bokte sámedikkiiguin , Davviriikkaid ráđđehusaiguin , organisašuvnnaiguin ja ásahusaiguin galgá oažžut ipmárdusa das mo riikkat čuovvolit olmmošvuoigatvuođa konvenšuvnna .
nob: Besøket som skal munne ut i en offisiell rapport , arrangeres i form av en konferanse og meningen er at spesialrapportøren gjennom å treffe sametingene , de nordiske regjeringene , organisasjoner og institusjoner skal få en oppfatning av hvordan landene lever opp til menneskerettighetskonvensjonen .

source: ONa álgoálbmogiid erenoamášdieđiheaddji lea ONa álgoálbmotáššedovdi ja su bargun lea guorahallat mo riikkat čuovvolit riikkaidgaskasaš konvenšuvnnaid ja rávvagiid máilmmi álgoálbmogiid ektui .
nob: FNs spesialrapportør for urfolk er FNs urfolksekspert og har til oppgave å undersøke hvordan landene følger internasjonale konvensjoner og anbefalinger om urfolk i verden .

source: Erenoamášdieđiheaddji galgá suokkardit ja čuvget riikkaidgaskasaš soahpamušaid rihkkumiid , ávžžuhit ráđđehusaid guorahallat dihto dáhpáhusaid ja dieđihit ONa olmmošvuoigatvuođaráđđái .
nob: Spesialrapportøren skal analysere og belyse brudd på internasjonale overenskomster , oppfordre regjeringer å undersøke spesifikke tilfeller og rapportere til FNs råd for menneskerettigheter .

source: Prográmma
nob: Programmet

source: Cuoŋománu 15. b. lágiduvvo beavdde birra ságastallan mas erenoamášdieđiheaddji deaivvada Sámi Parlamentáralaš Ráđiin ( golmma sámedikki ja Ruošša beale sámeservviid áirasiiguin ) ja ráđđehusaid áirasiiguin .
nob: 15. april holdes en rundebordssamtale der spesialrapportøren treffer Samisk Parlamentarisk Råd ( representanter fra de tre sametingen og sameforeningene på russisk side ) samt representanter fra regjeringene .

source: Čoahkkin lea rabas dárkojeddjiide ja mediai ja iešmearrideapmi fáddán galgá báidnit olles čoahkkima .
nob: Møtet er åpent for observatører og media og kommer til å selvbestemmelse som overgripende tema .

source: Áigumuššan lea ahte iešguđet sámedikkit ja ráđđehusat galget beassat ovdanbuktit oainnuset čuovvovaš surggiid stáhtusii :
nob: Meningen er at sametingene og regjeringene hver for seg skal få legge frami sitt syn på statusen innen følgende områder :

source: Vuoigatvuohta eatnamiidda , čáziide ja luondduriggodagaide
nob: Retten til land , vann og naturressurser ,

source: Giella , mánát ja nuorat čalmmustahtedettiin oahpu
nob: Språk , barn og ungdom med fokus på utdanning .

source: Cuoŋománu 16. b. addá SPR organisašuvnnaid ja ásahusaid vejolašvuođa deaivvadit erenoamášdieđiheaddjiin vai besset muitalit mo sii oidnet dilálašvuođaid Sámis .
nob: 16. april gir SPR organisasjonene og institusjonene anledning til å treffe spesialrapportøren slik at de skal få legge fram sine syn på forholdene i Sápmi .

source: Áigumuššan lea čalmmustahttit bajábealde namuhuvvon fáttáid , muhto organisašuvnnat válljejit ieža maid sii váldet ovdan .
nob: Tanken er at fokus skal ligge på de temaene som beskrives ovenfor men at organisasjonene selv velger hva de vil ta opp .

source: Juohke organisašuvdna oažžu vejolašvuođa ovddidit iežas ášši oanehaččat ja oažžu maiddái vejolašvuođa ovddidit gažaldagaid erenoamášdieđiheaddjái .
nob: Hver organisasjon får anledning til å holde en kort presentasjon av sitt case og gis i tillegg mulighet til å stille spørsmål til spesialrapportøren .

source: Erenoamášdieđiheaddji ávžžuhusa vuođul bivdá SPR organisašuvnnaid ovddidit áššiideaset čálalaččat ovdal konferánssa dahje konferánssas , mii álkidivččii erenoamášdieđiheaddji raportačállima .
nob: På anmodning fra spesialrapportøren ber SPR organisasjonene om å levere skriftlig materiale før eller i samband med konferansen . Dette for å lette spesialrapportørens rapportskriving .

source: Geavatlaš dieđut
nob: Praktisk informasjon

source: Konferánsa álggahuvvo cuoŋománu 15. b. dii. 08.30 ja loahpahuvvo cuoŋománu 16. b. dii. 17.00 Roavvenjárggas , Suomas .
nob: Konferansen starter kl 08.30 den 15. april og avsluttes kl 17.00 den 16. april i Rovaniemi , Finland .

source: Jus dus leat gažaldagat , de váldde oktavuođa dáid olbmuiguin :
nob: Har du spørsmål eller vil påmelde din organisasjon ? Ta kontakt med :

source: Anne Britt Hætta,anne.britt.heatta@samediggi.no , tel +47 911 11 788
nob: Anne Britt Hætta , anne.britt.heatta@samediggi.no , tlf +47 911 11 788

source: Brita Stina Sjaggobrita@sametinget.se , tel +46 97117028
nob: Brita Stina Sjaggo brita@sametinget.se , tlf +4697117028

source: Rauna Rahkorauna.rahko@samediggi.fi , tel +358 50 577 5000
nob: Rauna Rahko rauna.rahko@samediggi.fi , tlf +358 50 577 5000

source: Fiillat
nob: Filer
